{
  "inTheMeanTimeTitle": "Sålänge",
  "inTheMeanTimeDescription": "Vi behöver dig som våra talare, eller som värd för en workshop! Tillverkare, designers, kodare, nummerkrossare, marknadspåverkare, ingenjörer, affärsinnovatörer och mer.",
  "makeItCrossDisciplinaryText": "På denna konferens hyllar vi våra olika discipliner. En utvecklare kan lyssna på en designer, en lego-entusiast kan prata om marknadsföring eller bara för att bli inspirerad av en lätt kodsession. Men gör det begripligt över discipliner - om du kan.",
  "isThereAThemeINeedToFollowText": "Nej det är det inte. Dela allt du har lärt dig; som dina upptäckter med hjälp av AI, din masteruppsats, hur du lärde dig om hållbarhet från ett projekt, eller om du inte lärde dig något alls – helt ärligt; om du har en helt jävla historia du vill berätta. På den här konferensen delar du med dina kollegor, var kreativ!",
  "callForSpeakersText1": "Vi vill uppmana alla att presentera. Den behöver inte vara lång och inte heller omfattande. 10, 30 eller 50 minuter, allt är upp till dig. Det kan vara generellt, eller väldigt nischat. Vi vill ha någon från alla kompetensnivåer och discipliner.",
  "callForSpeakersText2": "Vi vill också ha workshops, 120 eller 240 minuter, vad som än fungerar för dig. Vad sägs om en workshop för att bygga en app i Flutter? Eller hur gör man ett gerilja användartest?",
  "makeItCrossDisciplinary": "Gör det tvärvetenskapligt",
  "isThereAThemeINeedToFollow": "Finns det något tema jag måste följa?",
  "callForSpeakers": "Call for speakers",
  "primary-register": "Registrera nu!",
  "title": "Att koppla samman de tvärvetenskapliga punkterna mellan Knowit-anställda.",
  "description": "Följ med oss på en 2 dagars kreativ festival med föredrag, workshops och sociala evenemang. Kommer snart.",
  "speakerWallTitle": "Det här är prickarna som presenteras på Knowit Festival.",
  "whatHappenedToKDSTitle": "Vad hände med KDS?",
  "whatHappenedToKDSDescription": "KDS är välkänt för att vara en utvecklarkonferens. I framtiden behövde konferensen vara mindre utvecklarinriktad, och mer tvärvetenskaplig, öppen och kreativ. En konferens för alla Knowit-anställda. Ett nytt varumärke var nödvändigt för att uppnå detta mål, och en helt ny strategi och design för att understryka detta."
}
