{
  "inTheMeanTimeTitle": "Тим часом",
  "inTheMeanTimeDescription": "Ви нам потрібні як наші спікери або для проведення семінару! Творці, дизайнери, програмісти, подрібнювачі чисел, впливові особи на ринку, інженери, бізнес-новатори тощо.",
  "makeItCrossDisciplinaryText": "На цій конференції ми відзначаємо наші різноманітні дисципліни. Розробник може послухати дизайнера, ентузіаст лего може поговорити про маркетинг або просто надихнутися на легкій код-сесії. Однак зробіть це зрозумілим для різних дисциплін, якщо ви можете.",
  "isThereAThemeINeedToFollowText": "Ні, немає. Поділіться всім, що ви дізналися; як-от ваші відкриття за допомогою штучного інтелекту, ваша магістерська робота, те, як ви дізналися про сталий розвиток із проекту, або якщо ви взагалі нічого не навчилися – цілком чесно; якщо ви хочете розповісти абсолютно дурну історію. На цій конференції ви ділитеся зі своїми колегами, будьте креативними!",
  "callForSpeakersText1": "Ми хочемо заохотити всіх до презентації. Воно не повинно бути довгим і не обов’язковим. 10, 30 або 50 хвилин, все залежить від вас. Він може бути загальним або дуже нішевим. Ми хочемо когось із будь-якими рівнями кваліфікації та дисциплінами.",
  "callForSpeakersText2": "Ми також хочемо семінари, 120 або 240 хвилин, незалежно від того, що вам підходить. Як щодо семінару зі створення програми у Flutter? Або як провести тест користувача gerilja?",
  "makeItCrossDisciplinary": "Зробіть це міждисциплінарним",
  "isThereAThemeINeedToFollow": "Чи є тема, яку я маю дотримуватися?",
  "callForSpeakers": "Call for speakers",
  "primary-register": "Зареєструватися зараз!",
  "title": "Поєднання міждисциплінарних точок між співробітниками Knovit.",
  "description": "Приєднуйтесь до нас на 2-денний творчий фестиваль з бесідами, майстер-класами та соціальними заходами. Незабаром.",
  "speakerWallTitle": "Саме такі крапки представляють на dot.festival.",
  "whatHappenedToKDSTitle": "Що сталося з KDS?",
  "whatHappenedToKDSDescription": "KDS добре відома як конференція розробників. У майбутньому конференція мала бути менш орієнтованою на розробників, а більш міждисциплінарною, відкритою та творчою. Конференція для всіх співробітників Knowit. Для досягнення цієї мети був необхідний ребрендинг, а також ціла нова стратегія та дизайн, щоб підкреслити це."
}
