{
  "inTheMeanTimeTitle": "In der Zwischenzeit",
  "inTheMeanTimeDescription": "Wir brauchen Sie als Referenten oder als Moderator eines Workshops! Macher, Designer, Programmierer, Zahlenbrecher, Marktbeeinflusser, Ingenieure, Geschäftsinnovatoren und mehr.",
  "makeItCrossDisciplinaryText": "Auf dieser Konferenz feiern wir unsere vielfältigen Disziplinen. Ein Entwickler kann einem Designer zuhören, ein Lego-Enthusiast kann über Marketing sprechen oder sich einfach bei einer leichten Code-Session inspirieren lassen. Machen Sie es jedoch fachübergreifend verständlich – wenn Sie dazu in der Lage sind.",
  "isThereAThemeINeedToFollowText": "Nein, da ist kein. Teilen Sie alles, was Sie gelernt haben; wie Ihre Entdeckungen mithilfe von KI, Ihre Masterarbeit, wie Sie durch ein Projekt etwas über Nachhaltigkeit gelernt haben oder ob Sie überhaupt nichts gelernt haben – ganz ehrlich; wenn Sie eine völlig beschissene Geschichte erzählen möchten. Bei dieser Konferenz teilen Sie mit Ihren Kollegen, werden Sie kreativ!",
  "callForSpeakersText1": "Wir möchten alle zum Vortragen animieren. Es muss weder lang noch umfangreich sein. 10, 30 oder 50 Minuten, es liegt ganz bei Ihnen. Es kann allgemein oder sehr nischenorientiert sein. Wir suchen jemanden mit allen Qualifikationsniveaus und Disziplinen.",
  "callForSpeakersText2": "Wir wünschen uns auch Workshops, 120 oder 240 Minuten, je nachdem, was für Sie in Frage kommt. Wie wäre es mit einem Workshop zum Erstellen einer App in Flutter? Oder wie führt man einen Gerilja-Benutzertest durch?",
  "makeItCrossDisciplinary": "Machen Sie es interdisziplinär",
  "isThereAThemeINeedToFollow": "Gibt es ein Thema, dem ich folgen muss?",
  "callForSpeakers": "Call for speakers",
  "primary-register": "Jetzt registrieren!",
  "title": "Die interdisziplinären Punkte zwischen Knowit-Mitarbeitern verbinden.",
  "description": "Nehmen Sie an einem zweitägigen Kreativfestival mit Vorträgen, Workshops und gesellschaftlichen Veranstaltungen teil. Demnächst.",
  "speakerWallTitle": "Das sind die dots, die auf dem dot.festival präsentieren.",
  "whatHappenedToKDSTitle": "Was ist mit KDS passiert?",
  "whatHappenedToKDSDescription": "KDS ist als Entwicklerkonferenz bekannt. Zukünftig sollte die Konferenz weniger entwicklerorientiert, sondern interdisziplinärer, offener und kreativer sein. Eine Konferenz für alle Knowit-Mitarbeiter. Um dieses Ziel zu erreichen, war ein Rebranding und eine völlig neue Strategie und ein neues Design erforderlich, um dies zu unterstreichen."
}
