{
  "inTheMeanTimeTitle": "In the meantime",
  "inTheMeanTimeDescription": "We need you as our speakers, or to host a workshop! Makers, designers, coders, number crushers, market influencers, engineers, business innovators, and more.",
  "makeItCrossDisciplinaryText": "At this conference we are celebrating our diverse disciplines. A developer can listen to a designer, a lego enthusiast can talk about marketing or just to get inspired of a light code-session. However, make it understandable across disciplines—if you are able to.",
  "isThereAThemeINeedToFollowText": "No, there is not. Share everything you have learned; like your discoveries using AI, your master-thesis, how you learned about sustainability from a project, or if you did not learn anything at all—quite honestly; if you have a completely f**ked up story you want to tell. At this conference you are sharing with your colleagues, get creative!",
  "callForSpeakersText1": "We want to encourage everyone to present. It does not have to be long, nor does it have to be extensive. 10, 30 or 50 minutes, it is all up to you. It can be general, or very niche. We want someone from all skill levels and disciplinaries.",
  "callForSpeakersText2": "We also want workshops, 120 minutes, whatever works for you. How about a workshop to build an app in Flutter? Or how to conduct a gerilja user test?",
  "makeItCrossDisciplinary": "Make it cross-disciplinary",
  "isThereAThemeINeedToFollow": "Is there a theme I need to follow?",
  "callForSpeakers": "Call for Speakers",
  "primary-register": "Get your ticket",
  "title": "Knowit Festival",
  "date": "November 7th - 8th 2025,",
  "location": "Malmö, Sweden",
  "speakerWallTitle": "These are some of the dots that are presenting at Knowit Festival.",
  "whatHappenedToKDSTitle": "What happened to KDS?",
  "whatHappenedToKDSDescription": "KDS is well known for being a developer conference. In the future the conference needed to be less developer-targeted, and more cross-disiplinary, open and creative. A conference for all Knowit employees. A rebrand was necessary to obtain this goal, and a whole new strategy and design to emphasize this.",
  "aboutKnowitFestival": "About Knowit Festival",
  "secondTitle": "Connecting dots between Knowit people",
  "secondDescription": "Join us for a festival full of inspiring talks, workshops, and memorable social moments.",
  "codeOfConduct": "Code of conduct"
}
