{
  "inTheMeanTimeTitle": "I mellomtiden",
  "inTheMeanTimeDescription": "Vi trenger deg som speaker, eller som vert for en workshop! Makere, designere, kodere, tallknusere, markedspåvirkere, ingeniører, forretningsinnovatører og mer.",
  "makeItCrossDisciplinaryText": "På denne konferansen feirer vi våre forskjellige disipliner. En utvikler kan lytte til en designer, en lego-entusiast kan snakke om markedsføring eller bare for å bli inspirert av en lett kodeøkt. Gjør det imidlertid forståelig på tvers av disipliner - hvis du er i stand til det.",
  "isThereAThemeINeedToFollowText": "Nei det er det ikke. Del alt du har lært; som oppdagelsene dine ved hjelp av AI, masteroppgaven din, hvordan du lærte om bærekraft fra et prosjekt, eller om du ikke lærte noe i det hele tatt – helt ærlig; hvis du har en helt jævla historie du vil fortelle. På denne konferansen deler du med kollegene dine, vær kreativ!",
  "callForSpeakersText1": "Vi vil oppfordre alle til å presentere. Den trenger ikke være lang, og den trenger heller ikke være omfattende. 10, 30 eller 50 minutter, alt er opp til deg. Det kan være generelt, eller veldig nisje. Vi ønsker noen fra alle ferdighetsnivåer og disipliner.",
  "callForSpeakersText2": "Vi ønsker også workshops, 120 eller 240 minutter, uansett hva som fungerer for deg. Hva med en workshop for å bygge en app i Flutter? Eller hvordan gjennomføre en gerilja brukertest?",
  "makeItCrossDisciplinary": "Gjør det tverrfaglig",
  "isThereAThemeINeedToFollow": "Er det et tema jeg må følge?",
  "callForSpeakers": "Call for speakers",
  "primary-register": "Registrer deg nå!",
  "title": "Koble sammen de tverrfaglige punktene mellom Knowit-ansatte.",
  "description": "Bli med oss på en 2 dagers kreativ festival med foredrag, workshops og sosiale arrangementer. Kommer snart.",
  "speakerWallTitle": "Dette er prikkene som presenteres på dot.festival.",
  "whatHappenedToKDSTitle": "Hva skjedde med KDS?",
  "whatHappenedToKDSDescription": "KDS er kjent for å være en utviklerkonferanse. I fremtiden måtte konferansen være mindre utviklermålrettet, og mer tverrfaglig, åpen og kreativ. En konferanse for alle Knowit-ansatte. En rebrand var nødvendig for å oppnå dette målet, og en helt ny strategi og design for å understreke dette."
}
