{
  "inTheMeanTimeTitle": "I mellemtiden",
  "inTheMeanTimeDescription": "Vi har brug for dig som vores foredragsholdere, eller til at være vært for en workshop! Makere, designere, kodere, talknusere, markedsinfluentere, ingeniører, forretningsinnovatorer og mere.",
  "makeItCrossDisciplinaryText": "På denne konference hylder vi vores forskellige discipliner. En udvikler kan lytte til en designer, en lego-entusiast kan tale om markedsføring eller bare for at blive inspireret af en let kode-session. Gør det dog forståeligt på tværs af discipliner – hvis du er i stand til det.",
  "isThereAThemeINeedToFollowText": "Nej der er ikke. Del alt, hvad du har lært; som dine opdagelser ved hjælp af AI, din masterafhandling, hvordan du lærte om bæredygtighed fra et projekt, eller hvis du slet ikke lærte noget – helt ærligt; hvis du har en helt f**ked historie, du gerne vil fortælle. På denne konference deler du med dine kolleger, vær kreativ!",
  "callForSpeakersText1": "Vi vil gerne opfordre alle til at præsentere. Den behøver ikke at være lang, og den behøver heller ikke være omfattende. 10, 30 eller 50 minutter, det er helt op til dig. Det kan være generelt eller meget niche. Vi ønsker en person fra alle niveauer og discipliner.",
  "callForSpeakersText2": "Vi vil også gerne have workshops, 120 eller 240 minutter, hvad end der virker for dig. Hvad med en workshop til at bygge en app i Flutter? Eller hvordan udfører man en gerilja brugertest?",
  "makeItCrossDisciplinary": "Gør det tværfagligt",
  "isThereAThemeINeedToFollow": "Er der et tema, jeg skal følge?",
  "callForSpeakers": "Call for speakers",
  "primary-register": "Registrer nu!",
  "title": "At forbinde de tværfaglige prikker mellem Knowit-ansatte.",
  "description": "Kom med til en 2 dages kreativ festival med foredrag, workshops og sociale arrangementer. Kommer snart.",
  "speakerWallTitle": "Det er de prikker, der præsenteres på dot.festival.",
  "whatHappenedToKDSTitle": "Hvad skete der med KDS?",
  "whatHappenedToKDSDescription": "KDS er kendt for at være en udviklerkonference. I fremtiden skulle konferencen være mindre udviklermålrettet og mere tværfaglig, åben og kreativ. En konference for alle Knowit-medarbejdere. Et rebrand var nødvendigt for at opnå dette mål, og en helt ny strategi og design for at understrege dette."
}
