{
  "inTheMeanTimeTitle": "Sillä välin",
  "inTheMeanTimeDescription": "Tarvitsemme sinua puhujiksi tai isännöimään työpajaa! Tekijät, suunnittelijat, koodaajat, numeromurskaajat, markkinavaikuttajat, insinöörit, yrityskehittäjät ja paljon muuta.",
  "makeItCrossDisciplinaryText": "Tässä konferenssissa juhlimme erilaisia tieteenalojamme. Kehittäjä voi kuunnella suunnittelijaa, lego-harrastaja voi puhua markkinoinnista tai vain inspiroitua kevyestä koodisessiosta. Tee se kuitenkin ymmärrettäväksi eri tieteenaloilla – jos pystyt.",
  "isThereAThemeINeedToFollowText": "Ei siellä ei ole. Jaa kaikki mitä olet oppinut; kuten tekoälyn avulla tehdyt löydöt, diplomityösi, kuinka opit kestävästä kehityksestä projektista tai jos et oppinut yhtään mitään – aivan rehellisesti; jos sinulla on täysin paska tarina, jonka haluat kertoa. Tässä konferenssissa jaat kollegoidesi kanssa, ole luova!",
  "callForSpeakersText1": "Haluamme rohkaista kaikkia esiintymään. Sen ei tarvitse olla pitkä, eikä sen tarvitse olla laaja. 10, 30 tai 50 minuuttia, kaikki riippuu sinusta. Se voi olla yleistä tai erittäin kapeaa. Haluamme jonkun kaikilta taitotasoilta ja tieteenaloilta.",
  "callForSpeakersText2": "Haluamme myös työpajoja, 120 tai 240 minuuttia, mikä sopii sinulle. Entäpä työpaja, jossa rakennetaan sovellus Flutterissa? Tai miten gerilja-käyttäjätesti suoritetaan?",
  "makeItCrossDisciplinary": "Tee siitä poikkitieteellinen",
  "isThereAThemeINeedToFollow": "Onko jotain teemaa, jota minun pitäisi seurata?",
  "callForSpeakers": "Call for speakers",
  "primary-register": "Rekisteröidy nyt!",
  "title": "Tieteidenvälisten pisteiden yhdistäminen Knowitin työntekijöiden välillä.",
  "description": "Liity meihin 2 päivän luovaan festivaaliin, jossa on keskusteluja, työpajoja ja sosiaalisia tapahtumia. Tulossa pian.",
  "speakerWallTitle": "Nämä ovat pisteet, jotka esitellään Knowit Festivalilla.",
  "whatHappenedToKDSTitle": "Mitä tapahtui KDS:lle?",
  "whatHappenedToKDSDescription": "KDS tunnetaan hyvin kehittäjäkonferenssina. Jatkossa konferenssin piti olla vähemmän kehittäjäkohdennettu ja poikkitieteellisempi, avoimempi ja luovampi. Konferenssi kaikille Knowitin työntekijöille. Tämän tavoitteen saavuttamiseksi tarvittiin brändin uudistaminen ja tämän korostamiseksi kokonaan uusi strategia ja muotoilu."
}
