{
  "inTheMeanTimeTitle": "W międzyczasie",
  "inTheMeanTimeDescription": "Potrzebujemy Cię jako naszych prelegentów lub do zorganizowania warsztatu! Twórcy, projektanci, programiści, kruszarki liczb, wpływowcy rynkowi, inżynierowie, innowatorzy biznesowi i nie tylko.",
  "makeItCrossDisciplinaryText": "Na tej konferencji świętujemy nasze różnorodne dyscypliny. Programista może posłuchać projektanta, entuzjasta klocków Lego może porozmawiać o marketingu lub po prostu zainspirować się lekką sesją kodowania. Jeśli jednak możesz, postaraj się, aby było to zrozumiałe w różnych dyscyplinach.",
  "isThereAThemeINeedToFollowText": "Nie, nie ma. Podziel się wszystkim, czego się nauczyłeś; jak Twoje odkrycia związane z wykorzystaniem sztucznej inteligencji, praca magisterska, to, jak dowiedziałeś się o zrównoważonym rozwoju w ramach projektu, a może w ogóle niczego się nie nauczyłeś – całkiem szczerze; jeśli masz całkowicie popierdoloną historię, którą chcesz opowiedzieć. Na tej konferencji, którą dzielisz się ze swoimi kolegami, bądź kreatywny!",
  "callForSpeakersText1": "Chcemy zachęcić wszystkich do prezentacji. Nie musi być długi i nie musi być obszerny. 10, 30 lub 50 minut, wszystko zależy od Ciebie. Może być ogólny lub bardzo niszowy. Potrzebujemy kogoś na każdym poziomie umiejętności i dyscyplinie.",
  "callForSpeakersText2": "Chcemy też warsztaty, 120 lub 240 minut, cokolwiek Ci odpowiada. Co powiesz na warsztaty z budowy aplikacji we Flutterze? Albo jak przeprowadzić test użytkownika gerilja?",
  "makeItCrossDisciplinary": "Zrób to interdyscyplinarnie",
  "isThereAThemeINeedToFollow": "Czy jest jakiś temat, którym muszę się kierować?",
  "callForSpeakers": "Call for speakers",
  "primary-register": "Zarejestruj się teraz!",
  "title": "Połączenie międzydyscyplinarnych kropek między zatrudnieniem Knowit.",
  "description": "Dołącz do nas na 2-dniowy festiwal kreatywności z pogadankami, warsztatami i wydarzeniami towarzyskimi. Wkrótce.",
  "speakerWallTitle": "Takie właśnie kropki prezentują się na Knowit Festival.",
  "whatHappenedToKDSTitle": "Co się stało z KDS?",
  "whatHappenedToKDSDescription": "KDS jest dobrze znane z tego, że jest konferencją dla programistów. W przyszłości konferencja musiała być w mniejszym stopniu skierowana do programistów, a bardziej interdyscyplinarna, otwarta i kreatywna. Konferencja dla wszystkich pracowników Knowit. Aby osiągnąć ten cel, niezbędny był rebranding oraz zupełnie nowa strategia i projekt, aby to podkreślić."
}
